<script setup>
useSeoMeta({
  title: 'Кубит:автоматизация торговли',
  ogTitle: 'Кубит:автоматизация торговли',
  description: 'Кубит:автоматизация торговли, г. Глазов - комплексные решения для автоматизации торговли: онлайн-кассы, фискальные регистраторы, POS-системы, весы и другое оборудование для соответствия 54-ФЗ и ЕГАИС',
  ogDescription: 'Кубит:автоматизация торговли, г. Глазов - комплексные решения для автоматизации торговли: онлайн-кассы, фискальные регистраторы, POS-системы, весы и другое оборудование для соответствия 54-ФЗ и ЕГАИС',
  ogImage: 'https://qbit-torgob.ru/_nuxt/logo.DtTY1VtV.png',
  twitterCard: 'summary_large_image',
})
</script>

<template>
  <v-app>
    <v-container>
      <NuxtPage />
    </v-container>

  </v-app>

</template>
